class CONSTANT:
    renewal_fee = {
        '.ac.cn': '38',
        '.art': '97',
        '.auto': '16900',
        '.biz': '102',
        '.black': '319',
        '.cc': '39',
        '.center': '59',
        '.chat': '60',
        '.city': '125',
        '.cloud': '121',
        '.club': '76',
        '.cn': '38',
        '.co': '169',
        '.com': '69',

    }

    """
    工商/银行开户/税务报道订单,暂时支持的省市地区
        省        市
        上海市
                上海市
        北京市         
                北京市
        浙江省         
                杭州市
                宁波市
                温州市
                舟山市
                嘉兴市
                台州市
        江苏省         
                南京市
                徐州市
                苏州市
                无锡市
                常州市
                泰州市
                宿迁市
                连云港市
        广东省
                广州市
                中山市
        江西省
                南昌市
        福建省
                莆田市
        山东省
                青岛市
        天津市
                天津市
        河南省
                南阳市
        湖南省
                长沙市
        湖北省
                宜都市
                鄂州市
                荆门市
                仙桃市
                武汉市
                随州市
        重庆市
                重庆市
        四川省
                成都市
        海南省
                海口市
        安徽省
                合肥市
                安庆市
                铜陵市
                    
    """
